// © Copyright 2010-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Grunnleggende faksinnstillinger";

HSDFaxTestSheetOKButtonTitle = "OK";

FaxTestNotInitiatedTitleKey = "Fakstest ikke initiert";
FaxTestNotInitiatedMsgKey = "Kontroller at enheten er tilkoblet og slått på, og prøv igjen.";
FaxTestFailedTitle = "Fakstest mislyktes!";
FaxTestFailedMsg = "Kontroller at fakslinjen har summetone og at telefonledningen er koblet riktig til enheten.\n\nEnheten har skrevet ut en rapport med mer informasjon.";
FaxTestSucceededTitle = "Fakstest vellykket!";
FaxTestSucceededMsg = "Fakslinjetesten var vellykket. Enheten er nå klar til å sende og motta fakser.\n\nEnheten har skrevet ut en rapport med mer informasjon.";
FaxTestCancelledTitle = "Fakstest avbrutt";
FaxTestCancelledMsg = "Fakslinjetesten ble avbrutt";
FaxLineTestProgressTitle = "Vent litt, fakslinjetest pågår…";
FaxHWDamagedMsg = "Skriverens fakskomponent er skadet og kan ikke utføre fakstesten. Kontakt HPs kundestøtte for mer informasjon.";
GetHelpButtonTitle = "Få HP-hjelp";

EmptyNameAndNumberFieldTitle = "Feltene Firma/navn og Faksnummer kan ikke være tomme";
EmptyNameAndNumberFieldMsg = "Angi Firma/navn og Faksnummer.";

EmptyNameFieldTitle = "Feltet Firma/navn kan ikke være tomt";
EmptyNameFieldMsg = "Angi Firma/navn.";

EmptyFaxNumberFieldTitle = "Faksnummer-feltet kan ikke være tomt";
EmptyFaxNumberFieldMsg = "Angi faksnummer.";

EmptyFaxNumberPrefixFieldTitle = "Feltet for Faksoppringingsprefiks kan ikke være tomt";
EmptyFaxNumberPrefixFieldMsg = "Spesifiser Faksoppringingsprefiks.";

FaxPrefixEnableTitle = "Bruk faksoppringingsprefiks:";
HSDFaxDialNumberPrefixTitle = "Faksoppringingsprefiks:";
HSDUserNameLabelTitle = "Firma/navn:";
HSDFaxNumberLabelTitle = "Faksnummer:";
HSDRingsUntilAnswerLabelTitle = "Antall ring til svar:";
TestLabelTitle = "Test enhetens faksoppsett:";
HSDTestButtonTitle = "Test enhetens faksoppsett";

OnModeTitle = "På";
OffModeTitle = "Av";
RequiredFieldsTitle = "*Obligatorisk felt";
HSDApplyButtonTitle = "Bruk nå";
HSDTaskDescription = "Disse innstillingene brukes til Fakstopptekst og til å angi hvordan enheten svarer på innkommende anrop. Klikk på \"Mer informasjon…\" hvis du vil vite mer.";

HSDDefaultTrayTitle = "Standardskuff:";
Auto = "Automatisk";
